/* Adobe Plugin Plist Files for DesignLibrary */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DesignLibraryEN";
CFBundleDisplayName = "DesignLibraryEN";
CFBundleGetInfoHTML = "DesignLibraryEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DesignLibraryEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DesignLibraryEN バージョン 21.1.0";
